<?php 
return [
'pages'	=>	'ទំព័រ',
'aboutus'=>	'អំពីខ្ញុំ',
'content'	=>	'ក្រុមហ៊ុន ថប មេនផៅវ័រ បានបង្កើតឡើងក្នុងឆ្នាំ២០០៤ គឺមានរយៈពេល១៣ឆ្នាំមកហើយ ដែលជាក្រុមហ៊ុនជ្រើសរើសសិក្ខាកាម និងពលករខ្មែរទៅធ្វើការនៅក្រៅប្រទេស និងជួយស្វែងរកការងារឱ្យសិក្ខាកាមនិងពលករធ្វើនៅក្រៅស្រុក ស្របតាមច្បាប់ការងាររបស់ប្រទេសកម្ពុជានិងប្រទេសដែលទទួល។
ក្រុមហ៊ុន ថប មេនផៅវ័រជាក្រុមហ៊ុនឯកជនទទួលខុសត្រូវមានកម្រិត ចុះបញ្ជីលេខ Co.៦៦៦៤KH/២០០៤ របស់ក្រសួងពាណិជ្ជកម្ម និងប្រកាសអនុញ្ញាតិលេខ៤០៦ ប.ក/ប្រ.ក ៤០៧ ប.ក/ប្រ.កនិង ៤០៨ ប.ក/ប្រ.ក　របស់ក្រសួងការងារ និង បណ្តុះបណ្តាលវិជ្ជាជីវៈក្នុងការជ្រើសរើស បណ្តុះបណ្តាល បញ្ជូន និងគ្រប់គ្រងពលករខ្មែរទៅធ្វើការនៅប្រទេសម៉ាឡេស៊ី ព្រះរាជាណាចក្រថៃឡង់ដ៏ ប្រទេសសឹង្ហបុរី ប្រទេសប្រុយណេដារូស្សាឡាម ទីក្រុងហុងកុង ទីក្រុងម៉ាកាវ និងកម្មសិក្សាការីខ្មែរ ទៅធ្វើកម្មសិក្សា និងធ្វើការនៅប្រទេសជប៉ុន។',
'content2'=>	'ក្រុមហ៊ុនមានសេវាកម្មផ្ដល់ជូនអតិថិជនដែលជាតំបន់ឧស្សាហកម្មខុសប្លែកគ្នា ដូចជាសំណង់ សហគ្រាសមធ្យម និងខ្នាតតូច រោងចក្រកាត់ដេរ អគារលក់ទំនិញ ការដឹកជញ្ជូន និងឃ្លាំង កសិកម្ម ចំនីអាហារ ការនេសាទ ការធ្វើ  បដិសណ្ខារកិច្ច ទេសចរណ៍ ស្ត្រីជំនួយការមេផ្ទះ ដទៃទៀតជាច្រើន..... ។',
'content3'=>	'ក្រុមហ៊ុនមានជំនឿយ៉ាងមុតមាំថា ពេលលោក លោកស្រី ត្រូវការកំលាំងពលកម្មសូមមេត្ដាផ្ដល់ឱកាសអោយយើងខ្ញុំបានបម្រើជូនលោកអ្នក ជាមួយភាពនឹងសេវាកម្មរហ័សប្រកបដោយគុណភាព ប្រសិទ្ធិភាព តំលៃសមរម្យសុច្ចរិតនិងត្រឹមត្រូវ ។',
'otherinfo'	=>	'ព័ត៌មាន​ផ្សេងទៀត',
'cgi2'	=>	'ក្រុមហ៊ុនបានផ្ដល់នូវ', //Collapsible Group Item #2
'cgi2.detail1'	=>	'សេវាកម្មធ្វើការជ្រើសរើស និង រកការងារធ្វើអោយសហគមន៍ និង បេក្ខជនបេក្ខនារីដែលបាននាំអោយក្រុមហ៊ុន ទទួលបានការទទួលស្គាល់យ៉ាងទូលំទួលាយពីទីផ្សារការងារ និង ការពេញចិត្ដយ៉ាងច្រើនឥតគណនាពីអតិថិជន ដែលជាហេតុធ្វើអោយ យើងប្ដេជ្ញាចិត្ដបន្ដនូវការសន្យា ដើម្បីសំរេចអោយបានតម្រូវការគោលដៅ និង កម្មវត្ថុរបស់អតិថិជន និង ពលករពលការិនីហើយរក្សា នូវជោគជ័យ រយះពេលយូរអង្វែង ។',
'cgi2.detail2'	=>	'ក្រុមហ៊ុនមានជំនឿយ៉ាងមុតមាំថា ពេលលោក លោកស្រី ត្រូវការកំលាំងពលកម្ម',
'cgi2.detail3'	=>	'សូមមេត្ដាផ្ដល់ឱកាសអោយយើងខ្ញុំបានបំរើជូនលោកអ្នកជាមួយ ភាពសុច្ចរិតត្រឹមត្រូវ ។',
'cgi2.detail4'	=>	'ពួកយើងខ្ញុំរំពឹងទុកទៅមុខសម្រាប់ការសាហការណ៍រយៈពេលវែង',
'country'	=>	'ចំនួននៃកម្មករនៅក្រៅប្រទេស',
'thai'	=>	'ថៃឡង់ដ៏'	,
'malay'	=>	'ម៉ាឡេស៊ី',
'japan'	=>	'ជប៉ុន',
'singapore'	=>	'សិង្ហបុរី',
'oi'	=>	'ពត័មានដ៏ទៃទៀត',
];