<?php 
return [
'header'	=>	'ក្រុមហ៊ុនថប មែនផៅវ័រមានគុណតំលៃ និងយុទ្ធសាស្រ្តដូចខាងក្រោម៖',
'sus.content'	=> 'ប្រតិបត្តិការរបស់ពួកយើងគឺបានបង្កប់ជាមួយនូវគោលការណ៍យ៉ាងច្បាស់លាស់ ។ រួមបញ្ចូលទាំងសេវាកម្មយ៉ាងសមស្រប ដែលយើងផ្តោតទៅលើទីផ្សារ ការគ្រប់គ្រង ការបណ្តុះបណ្តាល និងធនធានមនុស្ស ដើម្បីធានាបានថាសេវាកម្មរបស់យើងបានទទួលនូវប្រសិទ្ធិភាព និងភាពសក្តិសិទ្ធិ។',
'service.content'	=>	'ពួកយើងខំយ៉ាងខ្លាំងដើម្បីធ្វើឱ្យប្រសើរឡើងនៃសេវាកម្មដើម្បីឆ្លើយតប និង តាមដានពីអតិថិជន ដើម្បីធ្វើអោយប្រាកដថា ប្រសិទ្ធិភាព និងគុណភាព ជាអាទិភាពចំបងរបស់ក្រុមហ៊ុនផ្ដល់ជូនអថិតិជន ។',
'sr.content'	=>	'ការយកចិត្ដទុកដាក់ទៅលើសិក្ខាកាម ពលករ និងតួនាទីការងាររបស់ពួកគេប្រចាំថ្ងៃ។ ក្រុមហ៊ុនយើងគឺបានភ្ជាប់ជាមួយការគោរពសិទ្ធិបុគ្គល ធ្វើឱ្យពួកគេជឿទុកចិត្ត គាំទ្រយើង និងធ្វើឱ្យពួកគេទទួលបានសមត្ថភាពដើម្បីឱ្យពួកគេស្វែងរកការងារ និងបន្តចិញ្ចឹមជីវិតដោយខ្លួនគេផងដែរ។ យើងជួយអភិវឌ្ឍន៍នូវជំនាញដោយឆ្លងកាត់ផែនការការងារ ការបង្រៀន និងការបណ្ដុះបណ្ដាលលើសិក្ខាកាម និងពលករដើម្បីអោយពួកគេអាចបំពេញនូវការងារដ៏ល្អប្រសើរជូននិយោជកប្រកបដោយប្រសិទ្ធិភាពខ្ពស់។',
'detail'	=>	'ភាគរយនៃ',
'worker'	=>	'កម្មករក្រៅស្រុក',
'trainee'	=>	'សិក្ខាកាម',
'maid'	=>	'ស្រ្តីបំរើតាមផ្ទះ',
'other'	=>	'ផ្សេងៗទៀត',
'ej'	=>	'ការងារ',
];