<?php
return [
	'welcome' => 'トップメンパワー有限会社のㇹ―ムペ―ジへようこそ',
	'welcome.content' => 'トップマンパワー株式会社トップマンパワーは、日本でタイ、マレーシア、シンガポール、ブルネイ、香港、マカオ、カンボジアの研修生を訓練し、訓練するために研修生とカンボジアの労働者を募集し、訓練し、派遣します。当社には、カンボジアの労働者、研修生、すべての雇用主にサービスを提供するための十分なインフラストラクチャがあります。私たちは、すべての企業にとって調和のとれた職場環境を構築するために、誠実さ、思いやり、品質、まともなサービスに基づいて、労働者、研修生、雇用主の間で仕事をマッチングする専門家です。
私たちは、有能で勤勉な従業員を雇用主の事業に国内外で配置することを約束します。同時に、カンボジアの労働者と訓練生が受入国の労働法と規制に従って給付を得るための仕事を探していることを喜んでいます。今年は14周年です。 2004年の創業以来、カンボジアで最も有名な人材紹介会社に変身しました。当社は、当社のサービスを選択し、当社のサービスを提供することで当社を信頼しているすべてのカンボジアの労働者、研修生、雇用主に喜びと感謝を持っています。顧客の成功を目の当たりにすることで、サービスの提供に努めています',
	'welcome.rm' => 'トップメンパワー有限会社は２００４年に立ち上げました。今年まで十四年を迎えました、我が社は諸外国へ職業技能実習生を職業として斡旋しております、
カンボジア国の職業訓練省のル―ルに乗っとって..。
..',
	'browsemore' =>	'どうぞ　別のペ―ジをご覧いただき下さい　。!',
	'msg'	=>	'Message',
	'message'	=> '',
	'message.dear'	=> 'お客様へ, ',
	'message.topic'	=> ' トップマンパワー株式会社トップマンパワーは、日本でタイ、マレーシア、シンガポール、ブルネイ、香港、マカオ、カンボジアの研修生を訓練し、訓練するために研修生とカンボジアの労働者を募集し、訓練し、派遣します。',
	'message.body'	=>	'当社には、カンボジアの労働者、研修生、すべての雇用主にサービスを提供するための十分なインフラストラクチャがあります。私たちは、すべての企業にとって調和のとれた職場環境を構築するために、誠実さ、思いやり、品質、まともなサービスに基づいて、労働者、研修生、雇用主の間で仕事をマッチングする専門家です。',
	'message.body.important'	=> '私たちは、有能で勤勉な従業員を雇用主の事業に国内外で配置することを約束します。同時に、カンボジアの労働者と訓練生が受入国の労働法と規制に従って給付を得るための仕事を探していることを喜んでいます。今年は14周年です。 2004年の創業以来、カンボジアで最も有名な人材紹介会社に変身しました。当社は、当社のサービスを選択し、当社のサービスを提供することで当社を信頼しているすべてのカンボジアの労働者、研修生、雇用主に喜びと感謝を持っています。顧客の成功を目の当たりにすることで、サービスの提供に努めています',
	'message.regard1'	=>	'よろしく',
	'message.md.name'	=>	'サンバス・サン ',
	'message.md'	=>	'取締役社長',
	'mission'	=>	'日本でもっとも優秀な人材を、多く受け入れる為、またカンボジアでは優秀な人材を
教育訓練をし派遣出来るようお互いに協力努力して参りたいと願います。',
	'mission1'=>	'',
	'mission1.important'=>	'',
	'mission2'=>	'',
	'mission2.important'=> 	'',
	'vision'	=>	'募集代理店は、カンボジアでももっとも広いネットワークを持って職業訓練実習生を豊富に集めて参ります。',
	'vision1'	=>	'',
	'vision1.important'	=>	'',
	'vision2'	=>	'',
	'vision2.important'	=>	'',
	'rm'	=>	'Read More',
	'sustainability'	=>	'持続可能性',
	'socialresponsibility'=>'社会的責任',
];
