<?php
return [
'md'	=>	'社長',
'md.name'	=>	'ザーン　ソムバット',
'md.background'	=>	'トップメンパワー有限会社は２００８年から現在　　　　まで働いています。大学卒業は２００７年にインフォメーション・テクノロジーです。２０１０年に英語の大学卒業しました。',
  'ad.name'	=>	'チョン　ケムラー',
'ad.background'	=>	'トップメンパワー有限会社は２０１０年から現在まで働いています。大学卒業は２０１２年　マーケティングです。
大学卒業は２０１３年英語取得。',
'hrm'	=>	'人事マネージャー',
'hrm.name'=>'ヨウ　チイダラー',
'hrm.background'	=>	'トップメンパワー有限会社は２０１４年から現在まで働いています。以前、イムベネズエラで海外で商品を送るために、ファイルとして働いていました。銀行金融２０１４年学士号を取得。２０１４年英語大学卒業。',
'fd'	=>	'最高財務責任者',
'fd.name'=>'サァイ　チャレヤー',
'fd.background'	=>	'トップメンパワー有限会社は２０１０年から現在まで働いています。２０１０年大学卒業は経理取得。２００９年大学卒業は英語取得。２０１２年大学卒業は中国語取得。',
'mkd'	=>	'マーケティングマネージャー',
'mkd.name'=>'デイ　チャンダラー',
'mkd.background'	=>	'トップメンパワー有限会社は２０１１年から現在まで働いています。２００８から２０１１年まで国際企業で働きました。２０１２年大学卒業は英語取得。２０１３年大学卒業は一般的な管理取得。',
'td'	=>	'トレーニングマネージャー',
'td.name'=>'プン　ソペエァプ',
'td.background'	=>	'トップメンパワー有限会社は２００９年から現在まで働いています。２００９年大学卒業は英語取得。最近、技能実習生と労働者の管理。',
'email'	=>	'Email:',
'profile'	=>	'Profile',
];
