<?php
return [
'header'	=>	'トップメンパワー有限会社は品質と戦略を守って行くように、下のように行います:',
'sus.content'	=> '我が社はより優秀な社員と一願と成って持続可能の戦略を維持しています、
戦略は　マーケティング部、管理部、トレーニング部、人事部、総務部で社員や学生の質の高いカンボジア人を育成したいと思っております。',
'service.content'	=>	"質の高いサービスを顧客に提供するために効果的に優先し満足度を行うことで、我が社と顧客に提供出来る事に自信を持っています。",
'sr.content'	=>	'職業技能実習生を育て、充実した日々の暮らしを実行する為の物です。社会的責任は個人の権利を尊重し研究生と技能実習生の目標達成を最大限に成し遂げるものと致し、その為、彼らは、より質の高い労働を提供出来る物と信じます。',
'detail'	=>	'Percentage of',
'worker'	=>	'Worker',
'trainee'	=>	'Trainee',
'maid'	=>	'Housemaid',
'other'	=>	'Other',
'ej'	=>	'each Jobs',

];
