<?php 
return [
'pages'	=>	'ទំព័រ',
'aboutus'=>	'អំពីខ្ញុំ',
'content'	=>	'บริษัทท๊อปเมนเพาเว่อร์ฯได้ก่อตั้งเมื่อปี 2004 เป็นระยะเวลา ๑๓ ปีแล้ว ที่เป็นบริษัทจัดหาผู้เข้าฝึกอบรมและแรงงานกัมพูชาไปทำงานต่างประเทศและช่วยจัดหางานให้ผู้ฝึกอบรมและแรงงานไปทำงานต่างประเทศถูกต้องตามกฏหมายของประเทศกัมพูชาและประเทศผู้รับแรงงาน บริษัท ท๊อป เมนเพาเว่อร์ เป็นบริษัทซึ่งมีผู้ถือหุ้นรายเดียว มีเลขจดทะเบียน Co.666KH/2004 ที่กระทรวงพาณิชย์ และ ใบสำคัญประกาศ เลขที่ ๔๐๖ บ.ก/ปรอ.ก ๔๐๗ บ.ก/ปรอ.ก และ ๔๐๘ บ.ก/ปรอ.ก ของกระทรวงแรงงาน และ อาชีวศึกษา ในการจัดหางาน ฝึกอบรม ส่งแรงงานไปทำงานที่ประเทศไทย ประเทศมาเลเซีย ประเทศไทย ประเทศสิงโปร์ ประเทศบรูไนดารุสซาลาม เมืองฮ่องกง เมืองมาเก๊า และ ผู้เข้าอบรมไปทำงานที่ประเทศญี่ปุ่น.',
'content2'=>	'บริษัทมีบริการให้ลูกค้าที่เป็นพี้นที่อุตสาหกรรมแตกต่างกัน เช่น ก่อสร้าง ผู้ประกอบการขนาดกลาง และขนาดเล็ก โรงงานเย็บผ้า ช็อบการค้า การข้นส่งและคลังสินค้า งานเกษตร อาหาร การประมง การต้อนรับ การท่องเที่ยว แม่บ้าน และอื่นๆอีกมากมาย',
'content3'=>	'บริษัทมีความเชื่อมั่นว่า เมื่อทุกท่านต้องการแรงงาน โปรดให้โอกาสพวกเราได้มอบการบริการที่ดี ที่เต็มไปด้วยคุณภาพ ประสิทธิภาพ ค่าบริการที่เหมาะสมและถูกต้องให้แก่ทุกท่าน.',
'otherinfo'	=>	'ព័ត៌មាន​ផ្សេងទៀត',
'thai'	=>	'ថៃឡង់ដ៏'	,
'malay'	=>	'ម៉ាឡេស៊ី',
'japan'	=>	'ជប៉ុន',
'singapore'	=>	'សិង្ហបុរី',
'oi'	=>	'ពត័មានដ៏ទៃទៀត',
];