<?php 
return[
'md'	=>	'กรรมการผู้จัดการ',
'md.name'	=>	'นาย เซียง ซมบัต ',
'md.background'	=>	'ท่าน ได้ทำงานให้บริษัท ท๊อป เมนเพาเว่อร์ จำกัด ตั้งแต่ปี 2008 และได้เรียนจบปริญญาตรีด้าน เทคโนโลยีสารสนเทศ เมื่อปี 2007 และได้เรียนจบด้านภาษาอังกฤษในปี 2010.',
'ad'	=>	'ผู้จัดการฝ่ายบริหาร',
'ad.name'	=>	'นาย เคมรา จอน',
'ad.background'	=>	'ท่าน ได้ทำงานให้บริษัท ท๊อป เมนเพาเว่อร์ จำกัด ตั้งแต่ปี 2010 ได้เรียนจบปริญญาตรี ด้านการตลาดเมื่อปี 2012 และได้เรียนจบด้านภาษาอังกฤษในปี 2013',
'hrm'	=>	'ผู้จัดการฝ่ายบุคคล',
'hrm.name'=>'นาย จีดารา ยู',
'hrm.background'	=>	'ท่าน ได้ทำงานให้บริษัท ท๊อป เมนเพาเว่อร์ จำกัด ตั้งแต่ปี 2014 เมื่อก่อนเคยเป็นคนจัดเอกสารสินค้านำส่งไปต่างประเทศของโรงงาน เอม เว  และได้เรียนจบปริญญาตรีด้านธนาคาร และ การเงินเมือปี 2014 และได้เรียนจบด้านภาษาอังกฤษในปี 2012',
'fd'	=>	'ผู้จัดการฝ่ายการเงิน',
'fd.name'=>'นาง จะริยา สาย',
'fd.background'	=>	'ท่าน ได้ทำงานให้บริษัท ท๊อป เมนเพาเว่อร์ จำกัด ตั้งแต่ปี 2010 เมื่อก่อนเคยทำงานในบริษัท แคม โบ ติก  และได้เรียนจบปริญญาตรีด้านบัญชีเมื่อปี 2010 และได้เรียนจบด้านภาษาอังกฤษในปี 2009 และได้เรียนจบด้านภาษาจีนเมื่อปี 2012 นอกจากนี้ได้เข้าอบรมด้านภาษี และ การตรวจสอบบัญชี ที่ โรงเรียนสอนภาษีแห่งชาติ.',
'mkd'	=>	'ผู้จัดการฝ่ายการตลาด',
'mkd.name'=>'นาย จันดารา ดี ',
'mkd.background'	=>	'ท่าน ได้ทำงานให้บริษัท ท๊อป เมนเพาเว่อร์ จำกัด ตั้งแต่กลางปี 2011 เมื่อก่อนเคยทำงานเป็นแคชเชียร์ในสถานีย์น้ำมันโตตัลกัมพูชา ระหว่างปี 2008-2011 และได้เรียนจบปริญาตรีด้านบริหารทั่วไป  และได้เรียนจบด้านภาษาอังฤษ เมื่อปี 2012',
'td'	=>	'ผู้จัดการฝ่ายการฝึกอบรม',
'td.name'=>'นางสาว สุเพียบ เพือน',
'td.background'	=>	'ท่าน ได้ทำงานให้บริษัท ท๊อป เมนเพาเว่อร์ จำกัด ตั้งแต่กลางปี 2009  เมื่อก่อนเคยทำงานเป็นเจ้าหน้าที่อาสาสมัครในองค์กรพัฒนาเอกชนเมื่อปี 2005 และได้เรียนจบปริญญาตรีด้านภาษาอังกฤษ
ในมหาวิทยาลัย HUMAN RESOURCE UNIVERSITY เมื่อปี 2009 และเคยผ่านการเป็นครูสอนมาแล้ว',
'profile'	=>	'ประวัติ',
'email'	=>	'อีเมล:',
];