<?php 
return [
'header'	=>	'บริษัท ท๊อป เมนเพาเว่อร์ฯมี ลยุทธ์ดังนี้',
'sus.content'	=> 'การดำเนินการของเราเป็นการซ้อนกฎเกณฑ์อย่างชัดเจนอยู่ข้างใน ร่วมทั้งบริการอย่างเหมาะสมที่เราเน้นถึงการตลาด การบริหาร การฝึกอบรม และ ทรัพยากรมนุษย์ เพื่อรับรองได้ว่าการบริการของเราได้รับประสิทธิภาพ และ คุ้มค่า',
'service.content'	=>	'เราพยายามเป็นอย่างมากเพื่อให้การบริการของเราตอบสนองความต้องการ และ ตามติดลูกค้า เพี่อให้มั่นใจได้ว่าประสิทธิภาพและคุณภาพ คือความจำเป็นในการบริการลูกค้า.',
'sr.content'	=>	'การเอาใจใส่ผู้เข้าฝึกอบรม แรงงาน และหน้าที่ประจำวันของพวกเขา บริษัทเรามีการเคารพสิทธิบุคคล ทำให้พวกเขาเชื่อมั่น สนับสนุนเรา และทำให้พวกเขาได้รับความรู้เพื่อสามารถหางานทำ และเลี้ยงชีพตัวเองต่อได้. เราช่วยพัฒนาความเชี่ยวชาญโดยผ่านแผนการการสอน และฝึกอบรมผู้เข้าฝึกอบรมและแรงงานเพื่อให้พวกเขามีความสามารถในการทำงานให้นายจ้างอย่างมีประสิทธิภาพ.',
];