<?php
return [
'pages'	=>	'ទំព័រ',
'aboutus'=>	'អំពីខ្ញុំ',
'content'	=>	'TOP Manpower 公司是创立于2004年，到现在已有13年经验在于提供招聘服务以及优势于提供各种经柬埔寨劳动法的工作岗位给实习生赴日本实习，工人在国内与国外工作。
TOP Manpower 有限公司已注册在国家贸易部，号码 Co.៦៦៦៤KH/២០០៤ 。公司并通过柬埔寨劳动与职业培训部批准的具有营权在于招聘、培训、派遣与管理柬埔寨工人到泰国、马来西亚、新加坡、文莱达鲁萨兰国、澳门、香港工作以及柬埔寨实习生到日本实习。',
'content2'=>	'公司提供给客户于不同的工业区，如有：建筑、中小企业、服装厂、购物中心、运输、仓库、农业、餐品、渔业、旅游接待、保姆等等',
'content3'=>	'公司强烈的相信在您需要人力资源的时刻，请给予机会让我们提供具有质量、效率、诚信花费，快速的服务给您们',
'otherinfo'	=>	'ព័ត៌មាន​ផ្សេងទៀត',
'cgi2'	=>	'ក្រុមហ៊ុនបានផ្ដល់នូវ', //Collapsible Group Item #2
'cgi2.detail1'	=>	'',
'cgi2.detail2'	=>	'公司提供给客户于不同的工业区，如有：建筑、中小企业、服装厂、购物中心、运输、仓库、农业、餐品、渔业、旅游接待、保姆等等',
'cgi2.detail3'	=>	'សូមមេត្ដាផ្ដល់ឱកាសអោយយើងខ្ញុំបានបំរើជូនលោកអ្នកជាមួយ ភាពសុច្ចរិតត្រឹមត្រូវ ។',
'cgi2.detail4'	=>	'ពួកយើងខ្ញុំរំពឹងទុកទៅមុខសម្រាប់ការសាហការណ៍រយៈពេលវែង',
'country'	=>	'ចំនួននៃកម្មករនៅក្រៅប្រទេស',
'thai'	=>	'ថៃឡង់ដ៏'	,
'malay'	=>	'ម៉ាឡេស៊ី',
'japan'	=>	'ជប៉ុន',
'singapore'	=>	'សិង្ហបុរី',
'oi'	=>	'ពត័មានដ៏ទៃទៀត',
];
